Repository: ManuelCAZALLA/Pare-Daily-Focus-Planner
Catalog: TramiteWidgets/Resources/Localizable.xcstrings
Source language: es
Languages: ar, de, en, fr, it, pt

source: ¡Buen descanso! 🌙
ar: راحة جيدة! 🌙
de: Gute Erholung! 🌙
en: Rest well! 🌙
fr: Bon repos ! 🌙
it: Buon riposo! 🌙
pt: Bom descanso! 🌙

source: ¡Plan listo! 🎯
ar: الخطة جاهزة! 🎯
de: Plan fertig! 🎯
en: Plan ready! 🎯
fr: Plan prêt ! 🎯
it: Piano pronto! 🎯
pt: Plano pronto! 🎯

source: ¿Cuál es tu intención de hoy?
ar: ما هي نيتك لهذا اليوم؟
de: Was ist Ihr Vorsatz für heute?
en: What is your intention for today?
fr: Quelle est votre intention pour aujourd’hui ?
it: Qual è la tua intenzione per oggi?
pt: Qual é a sua intenção para hoje?

source: ¿Eliminar tarea?
ar: هل تريد حذف المهمة؟
de: Aufgabe löschen?
en: Delete task?
fr: Supprimer la tâche ?
it: Eliminare l'attività?
pt: Excluir tarefa?

source: ¿Qué fue lo más importante?
ar: ما هو الشيء الأكثر أهمية؟
de: Was war das Wichtigste?
en: What was the most important?
fr: Quelle était la chose la plus importante ?
it: Qual è stata la cosa più importante?
pt: Qual foi a coisa mais importante?

source: ¿Qué necesitas hacer?
ar: ما الذي تريد القيام به؟
de: Was möchtest du tun?
en: What do you need to do?
fr: Que devez-vous faire?
it: Cosa devi fare?
pt: O que precisas de fazer?

source: ¿Qué pasa a mañana?
ar: ماذا سيحدث غدا؟
de: Was passiert morgen?
en: What moves to tomorrow?
fr: Que se passe-t-il demain ?
it: Cosa succede domani?
pt: O que acontece amanhã?

source: ¿Qué tienes que hacer mañana?
ar: ماذا عليك أن تفعل غدا؟
de: Was hast du morgen zu tun?
en: What do you have to do tomorrow?
fr: Que dois-tu faire demain ?
it: Cosa devi fare domani?
pt: O que você tem que fazer amanhã?

source: ¿Quieres recibir un aviso en tu dispositivo cuando llegue la hora de esta tarea?
ar: هل تريد تلقي تنبيه على جهازك عندما يحين وقت هذه المهمة؟
de: Möchtest du eine Benachrichtigung auf deinem Gerät erhalten, wenn es Zeit für diese Aufgabe ist?
en: Do you want to receive an alert on your device when the time comes for this task?
fr: Voulez-vous recevoir une alerte sur votre appareil à l'heure de cette tâche?
it: Vuoi ricevere un avviso sul tuo dispositivo quando arriva l'ora di questa attività?
pt: Deseja receber um alerta no seu dispositivo quando chegar a hora desta tarefa?

source: ¿Te gusta Recuerda tus Trámites? Déjanos una reseña
ar: هل تحب باري؟ ترك لنا التعليق
de: Magst du Recuerda tus Trámites? Hinterlassen Sie uns eine Bewertung
en: Do you like Recuerda tus Trámites? Leave a review
fr: Aimez-vous Paré? Laissez-nous un avis
it: Ti piace Parè? Lasciaci una recensione
pt: Você gosta de Recuerda tus Trámites? Deixe-nos um comentário

# %@ vence el %@.
source: %1$@ vence el %2$@.
ar: تنتهي صلاحية %1$@ %2$@.
de: %1$@ läuft ab, %2$@.
en: %@ expires %@.
fr: %1$@ expire %2$@.
it: %1$@ scade %2$@.
pt: %1$@ expira %2$@.

source: %lld días de racha
ar: أيام خط %lld
de: %lld Streak-Tage
en: %lld day streak
fr: Jours consécutifs %lld
it: Giorni consecutivi %lld
pt: Dias consecutivos do %lld

source: + %lld más
ar: + %lld المزيد
de: + %lld mehr
en: + %lld more
fr: + %lld plus
it: + %lld altro
pt: + %lld mais

source: 1 día antes
ar: قبل يوم
de: 1 Tag vorher
en: 1 day before
fr: 1 jour avant
it: 1 giorno prima
pt: 1 dia antes

source: 1 hora antes
ar: قبل ساعة
de: 1 Stunde vorher
en: 1 hour before
fr: 1 heure avant
it: 1 ora prima

source: 1 mes antes
ar: قبل شهر
de: 1 Monat vorher
en: 1 month before
fr: 1 mois avant
it: 1 mese prima

source: 1 semana antes
ar: قبل أسبوع
de: 1 Woche vorher
en: 1 week before
fr: 1 semaine avant
it: 1 semana prima

source: 2 días antes
ar: قبل يومين
de: 2 Tage vorher
en: 2 days before
fr: 2 jours avant
it: 2 giorni prima
pt: 2 dias antes

source: 2 horas antes
ar: قبل ساعتين
de: 2 Stunden vorher
en: 2 hours before
fr: 2 heures avant
it: 2 ore prima

source: 2 semanas antes
ar: قبل أسبوعين
de: 2 Wochen vorher
en: 2 weeks before
fr: 2 semaines avant
it: 2 settimane prima

source: 5 minutos antes
ar: قبل ٥ دقائق
de: 5 Minuten vorher
en: 5 minutes before
fr: 5 minutes avant
it: 5 minuti prima

source: 10 minutos antes
ar: قبل 10 دقائق
de: 10 Minuten vorher
en: 10 minutes before
fr: 10 minutes avant
it: 10 minuti prima

source: 15 minutos antes
ar: قبل ١٥ dقيقة
de: 15 Minuten vorher
en: 15 minutes before
fr: 15 minutes avant
it: 15 minuti prima

source: 20 minutos antes
ar: قبل 20 دقيقة
de: 20 Minuten vorher
en: 20 minutes before
fr: 20 minutes avant
it: 20 minuti prima

source: 30 minutos antes
ar: قبل ٣٠ dقيقة
de: 30 Minuten vorher
en: 30 minutes before
fr: 30 minutes avant
it: 30 minuti prima

source: A la hora del evento
ar: في وقت الحدث
de: Zur Zeit des Ereignisses
en: At time of event
fr: À l'heure de l'événement
it: All'ora dell'evento
pt: Na hora do evento

source: Acta de nacimiento
ar: شهادة الميلاد
de: Geburtsurkunde
en: Birth certificate
fr: Acte de naissance
it: Atto di nascita
pt: Certidão de nascimento

source: Activados
ar: تفعيلها
de: Aktiviert
en: Enabled
fr: Activé
it: Attivato
pt: Ativado

source: Activar notificaciones
ar: تفعيل التنبيهات
de: Benachrichtigungen aktivieren
en: Enable notifications
fr: Activer les notifications
it: Attiva notifiche
pt: Ativar notificações

source: Afore (ahorro para el retiro)
ar: أفور (مدخرات التقاعد)
de: Afore (Altersvorsorge)
en: Afore (retirement savings)
fr: Afore (épargne retraite)
it: Afore (risparmio previdenziale)
pt: Afore (poupança de aposentadoria)

source: Ahora no
ar: ليس الآن
de: Nicht jetzt
en: Not now
fr: Pas maintenant
it: Non ora
pt: Agora não

source: Alemania
ar: ألمانيا
de: Deutschland
en: Germany
fr: Allemagne
it: Germania
pt: Alemanha

source: Alta
ar: عالية
de: Hoch
en: High
fr: Élevée

source: Añade el primer trámite que quieras no olvidar.
ar: أضف أول معاملة لا تريد نسيانها.
de: Füge den ersten Vorgang hinzu, den du nicht vergessen willst.
en: Add the first procedure you don't want to forget.
fr: Ajoutez la première démarche que vous ne voulez pas oublier.
it: Aggiungi la prima pratica che non vuoi dimenticare.
pt: Adiciona o primeiro trâmite que não queres esquecer.

source: Añade miembros de tu familia para organizar mejor las obligaciones y trámites.
ar: أضف أفراد عائلتك لتنظيم الالتزامات والإجراءات بشكل أفضل.
de: Fügen Sie Mitglieder Ihrer Familie hinzu, um Verpflichtungen und Abläufe besser zu organisieren.
en: Add your family members to better organize obligations and paperwork.
fr: Ajoutez des membres de votre famille pour mieux organiser les obligations et les démarches.
it: Aggiungi i membri della tua famiglia per organizzare meglio obblighi e procedure.
pt: Adicione membros da sua família para organizar melhor as obrigações e procedimentos.

source: Añade una nota...
ar: أضف ملاحظة...
de: Notiz hinzufügen...
en: Add a note...
fr: Ajouter une note...
it: Aggiungi una nota...
pt: Adicione uma nota...

source: Añade una tarea para enfocarte en lo que importa hoy.
ar: أضف مهمة للتركيز على ما يهم اليوم.
de: Füge eine Aufgabe hinzu, um dich heute auf das Wesentliche zu konzentrieren.
en: Add a task to focus on what matters today.
fr: Ajoutez une tâche pour vous concentrer sur l'essentiel aujourd'hui.
it: Aggiungi un'attività per concentrarti su ciò che conta oggi.
pt: Adicione uma tarefa para se concentrar no que importa hoje.

source: Añadir
ar: إضافة
de: Hinzufügen
en: Add
fr: Ajouter
it: Aggiungi
pt: Adicionar

source: Añadir tarea
ar: إضافة مهمة
de: Aufgabe hinzufügen
en: Add Task
fr: Ajouter une tâche
it: Aggiungi attività
pt: Adicionar tarefa

source: Aportes previsionales de independientes
ar: اشتراكات التقاعد للعاملين المستقلين
de: Rentenbeiträge für Selbstständige
en: Self-employed pension contributions
fr: Cotisations retraite des indépendants
it: Contributi previdenziali degli indipendenti
pt: Aportes previdenciários de independentes

source: Argentina
ar: الأرجنتين
de: Argentinien
fr: Argentine

source: Aviso
ar: تنبيه
de: Warnung
en: Alert
fr: Alerte
it: Avviso

source: Avisos de tareas y trámites
ar: إشعارات المهام والإجراءات
de: Aufgaben- und Verfahrenshinweise
en: Task and obligation alerts
fr: Avis de tâches et de procédures
it: Avvisi di compiti e procedure
pt: Avisos de tarefas e procedimentos

source: Baja
ar: منخفضة
de: Niedrig
en: Low
fr: Faible
it: Bassa
pt: Baixa

source: Borrarla permanentemente
ar: حذفه نهائيا
de: Löschen Sie es dauerhaft
en: Delete it permanently
fr: Supprimez-le définitivement
it: Eliminalo definitivamente
pt: Exclua-o permanentemente

source: Buenas noches
ar: مساء الخير
de: Guten Abend
en: Good evening
fr: Bonsoir
it: Buonasera
pt: Boa noite

source: Buenas tardes
ar: مساء الخير
de: Guten Tag
en: Good afternoon
fr: Bon après-midi
it: Buon pomeriggio
pt: Boa tarde

source: Buenas tardes 👋
ar: مساء الخير 👋
de: Guten Tag 👋
en: Good afternoon 👋
fr: Bonjour 👋
it: Buon pomeriggio 👋
pt: Boa tarde 👋

source: Buenos días
ar: صباح الخير
de: Guten Morgen
en: Good morning
fr: Bonjour
it: Buongiorno
pt: Bom dia

source: Buenos días 🌅
ar: صباح الخير 🌅
de: Guten Morgen 🌅
en: Good morning 🌅
fr: Bonjour 🌅
it: Buongiorno 🌅
pt: Bom dia 🌅

source: Buenos días 👋
ar: صباح الخير 👋
de: Guten Morgen 👋
en: Good morning 👋
fr: Bonjour 👋
it: Buongiorno 👋
pt: Bom dia 👋

source: Cada %lld días
ar: كل أيام %lld
de: Alle %lld Tage
en: Every %lld days
fr: Tous les jours %lld
it: Ogni %lld giorni
pt: Todos os dias %lld

source: Cada 2 días
ar: كل يومين
de: Alle 2 Tage
en: Every 2 days
fr: Tous les 2 jours
it: Ogni 2 giorni
pt: A cada 2 dias

source: Cada día
ar: كل يوم
de: Jeden Tag
en: Every day
fr: Chaque jour
it: Ogni giorno
pt: Todos os dias

source: Cada semana
ar: كل أسبوع
de: Jede Woche
en: Every week
fr: Chaque semaine
it: Ogni semana
pt: Todas as semanas

source: Caldera (revisión anual)
ar: الغلاية (فحص سنوي)
de: Heizkessel (jährliche Wartung)
en: Boiler (annual check)
fr: Chaudière (révision annuelle)
it: Caldaia (revisione annuale)
pt: Caldeira (revisão anual)

source: Cámara profesional (Berufskammer)
ar: الغرفة المهنية (Berufskammer)
de: Berufskammer
en: Professional chamber (Berufskammer)
fr: Ordre professionnel (Kammer)
it: Ordine professionale (albo)
pt: Ordem profissional

# camera.permission
source: Recuerda tus Trámites necesita la cámara para escanear documentos de tus trámites.
ar: يحتاج Recuerda tus Trámites إلى الكاميرا لمسح مستندات معاملاتك.
de: Recuerda tus Trámites benötigt die Kamera, um Dokumente deiner Vorgänge zu scannen.
en: Recuerda tus Trámites needs the camera to scan your obligation documents.
fr: Recuerda tus Trámites a besoin de l’appareil photo pour numériser les documents de vos démarches.
it: Recuerda tus Trámites necessita della fotocamera per scansionare i documenti delle tue pratiche.
pt: Recuerda tus Trámites precisa da câmara para digitalizar os documentos das suas obrigações.

source: Captura y reflexión
ar: التقاط والتفكير
de: Erfassung und Reflexion
en: Capture and reflection
fr: Capture et réflexion
it: Cattura e riflessione
pt: Captura e reflexão

source: Carnet de conducir
ar: رخصة القيادة
de: Führerschein
en: Driving license
fr: Permis de conduire
it: Patente di guida
pt: Carta de condução

source: Carnet de conducir (driving licence)
ar: رخصة القيادة
de: Führerschein
en: Driving licence
fr: Permis de conduire
it: Patente di guida
pt: Carta de condução

source: Carnet de conducir (Führerschein)
ar: رخصة القيادة (Führerschein)
de: Führerschein
en: Driving license (Führerschein)
fr: Permis de conduire (Führerschein)
it: Patente di guida (Führerschein)
pt: Carta de condução (Führerschein)

source: Carta de condução
ar: رخصة القيادة
de: Führerschein
en: Driving licence
fr: Permis de conduire
it: Patente di guida

source: Carta de identidad electrónica (CIE)
ar: بطاقة الهوية الإلكترونية (CIE)
de: Elektronischer Personalausweis (CIE)
en: Electronic ID card (CIE)
fr: Carte d'identité électronique (CIE)
it: Carta d'identità elettronica (CIE)
pt: Cartão de identidade eletrónico (CIE)

source: Cartão de cidadão
ar: بطاقة المواطن
de: Personalausweis
en: Citizen card
fr: Carte de citoyen
it: Carta d'identità

source: Cartão de saúde (SNS)
ar: بطاقة الصحة (SNS)
de: Krankenkassenkarte (SNS)
en: Health card (SNS)
fr: Carte de santé (SNS)
it: Tessera sanitaria (SNS)

source: Cédula de ciudadanía
ar: بطاقة الهوية الوطنية
de: Personalausweis
en: Citizenship ID card
fr: Carte d'identité de citoyen
it: Carta d'identità di cittadino
pt: Cartão de cidadão

source: Cédula de identidad
ar: بطاقة الهوية
de: Personalausweis
en: Identity card
fr: Carte d'identité
it: Carta d'identità
pt: Cartão de identidade

source: Cédula del automotor
ar: بطاقة المركبة
de: Fahrzeugschein
en: Vehicle ownership certificate
fr: Carte grise du véhicule
it: Carta di circolazione
pt: Documento do veículo

source: Cerrar el día
ar: إغلاق اليوم
de: Schließen Sie den Tag ab
en: Close the day
fr: Clôture la journée
it: Chiudi la giornata
pt: Fechar o dia

source: Certidão de nascimento
ar: شهادة الميلاد
de: Geburtsurkunde
en: Birth certificate
fr: Certificat de naissance
it: Certificato di nascita

source: Certificaciones profesionales
ar: شهادات مهنية
de: Berufszertifizierungen
en: Professional certifications
fr: Certifications professionnelles
it: Certificazioni professionali
pt: Certificações profissionais

source: Certificado de firma digital
ar: شهادة التوقيع الرقمي
de: Digitales Signaturzertifikat
en: Digital signature certificate
fr: Certificat de signature numérique
it: Certificato di firma digitale
pt: Certificado de assinatura digital

source: Certificado de matriculación
ar: شهادة تسجيل المركبة
de: Zulassungsbescheinigung
en: Vehicle registration certificate
fr: Certificat d'immatriculation
it: Carta di circolazione
pt: Certificado de matrícula

source: Certificado de matriculación (Zulassungsbescheinigung)
ar: شهادة تسجيل المركبة (Zulassungsbescheinigung)
de: Zulassungsbescheinigung
en: Vehicle registration certificate (Zulassungsbescheinigung)
fr: Certificat d'immatriculation (Zulassungsbescheinigung)
it: Carta di circolazione (Zulassungsbescheinigung)
pt: Documento do veículo (Zulassungsbescheinigung)

source: Certificado de nacimiento
ar: شهادة الميلاد
de: Geburtsurkunde
en: Birth certificate
fr: Certificat de naissance
it: Certificato di nascita
pt: Certidão de nascimento

source: Certificado de rendimiento energético (EPC)
ar: شهادة كفاءة الطاقة
de: Energieausweis
en: Energy Performance Certificate (EPC)
fr: Diagnostic de performance énergétique (EPC)
it: Attestato di prestazione energetica
pt: Certificado de desempenho energético

source: Certificado digital
ar: شهادة رقمية
de: Digitales Zertifikat
en: Digital certificate
fr: Certificat numérique
it: Certificato digitale

source: Certificado digital (FNMT)
ar: شهادة رقمية (FNMT)
de: Digitales Zertifikat (FNMT)
en: Digital certificate (FNMT)
fr: Certificat numérique (FNMT)
it: Certificato digitale (FNMT)

source: Certificado digital (Gov.pt)
ar: الشهادة الرقمية (Gov.pt)
de: Digitales Zertifikat (Gov.pt)
en: Digital certificate (Gov.pt)
fr: Certificat numérique (Gov.pt)
it: Certificato digitale (Gov.pt)

source: Certificado electrónico
ar: الشهادة الإلكترونية
de: Elektronisches Zertifikat
en: Electronic certificate
fr: Certificat électronique
it: Certificato elettronico
pt: Certificado eletrónico

source: Certificado energético
ar: شهادة الطاقة
de: Energieausweis
en: Energy certificate
fr: Certificat énergétique
it: Certificato energetico

source: Certificado energético (APE)
ar: شهادة الطاقة (APE)
de: Energieausweis (APE)
en: Energy certificate (APE)
fr: Certificat énergétique (APE)
it: Attestato di prestazione energetica (APE)

source: Certificado energético (Energieausweis)
ar: شهادة الطاقة (Energieausweis)
de: Energieausweis
en: Energy certificate (Energieausweis)
fr: Certificat énergétique (Energieausweis)
it: Attestato energetico (Energieausweis)

source: Chile
ar: تشيلي
fr: Chili
it: Cile

source: Cierre del día 🌙
ar: ختام اليوم 🌙
de: Abschluss des Tages 🌙
en: End of day 🌙
fr: Clôture de la journée 🌙
it: Chiusura della giornata 🌙
pt: Encerramento do dia 🌙

source: Colegio profesional
ar: النقابة المهنية
de: Berufskammer
en: Professional association
fr: Ordre professionnel
it: Ordine professionale
pt: Ordem profissional

source: Colombia
ar: كولومبيا
de: Kolumbien
fr: Colombie
pt: Colômbia

source: Color Identificador
ar: معرف اللون
de: Farbidentifikator
en: Identifier Color
fr: Identificateur de couleur
it: Identificatore del colore
pt: Identificador de Cor

source: Comenzar
ar: ابدأ
de: Fangen Sie an
en: Start
fr: Commencez
it: Inizia
pt: Comece

source: Comenzar el día
ar: ابدأ اليوم
de: Beginnen Sie den Tag
en: Start the day
fr: Commencez la journée
it: Inizia la giornata
pt: Comece o dia

source: completadas
ar: اكتمل
de: abgeschlossen
en: completed
fr: terminé
it: completato
pt: concluído

source: Comunidad de vecinos
ar: جمعية الملاك
de: Eigentümergemeinschaft
en: Homeowners association
fr: Copropriété
it: Condominio
pt: Condomínio

source: Condiciones del servicio
ar: شروط الخدمة
de: Nutzungsbedingungen
en: Terms of Service
fr: Conditions d'utilisation
it: Termini di servizio
pt: Termos de serviço

source: Constancia de situación fiscal (RFC)
ar: شهادة الوضع الضريبي (RFC)
de: Steuerbescheinigung (RFC)
en: Tax status certificate (RFC)
fr: Attestation de situation fiscale (RFC)
it: Attestato di posizione fiscale (RFC)
pt: Comprovante de situação fiscal (RFC)

source: Contáctanos
ar: اتصل بنا
de: Kontaktieren Sie uns
en: Contact Us
fr: Contactez-nous
it: Contattaci
pt: Contate-nos

source: Contrato de alquiler
ar: عقد الإيجار
de: Mietvertrag
en: Rental contract
fr: Contrat de location
it: Contratto di affitto
pt: Contrato de arrendamento

source: Contrato de arrendamiento (tenancy agreement)
ar: عقد الإيجار
de: Mietvertrag
en: Tenancy agreement
fr: Contrat de location
it: Contratto d'affitto
pt: Contrato de arrendamento

source: Control técnico (CT)
ar: الفحص الفني (CT)
de: Hauptuntersuchung (TÜV)
en: Technical inspection (CT)
fr: Contrôle technique (CT)
it: Revisione periodica (CT)
pt: Inspeção técnica (CT)

source: Cotización de AFP y seguro de cesantía
ar: مساهمة صناديق التقاعد والتأمين ضد البطالة
de: AFP-Beitrag und Arbeitslosenversicherung
en: AFP contribution and unemployment insurance
fr: Cotisation AFP et assurance chômage
it: Contributo AFP e assicurazione contro la disoccupazione
pt: Contribuição da AFP e seguro de desemprego

source: Cotizaciones de autónomo (INPS)
ar: اشتراكات العمل الحر (INPS)
de: Beiträge Selbstständige (INPS)
en: Self-employed contributions (INPS)
fr: Cotisations des indépendants (INPS)
it: Contributi degli indipendenti (INPS)
pt: Cotizações de trabalhador independente (INPS)

source: Cotizaciones de autónomo (National Insurance)
ar: اشتراكات العمل الحر
de: Sozialversicherung für Selbstständige
en: Self-employed National Insurance
fr: Cotisations sociales d'indépendant (National Insurance)
it: Contributi previdenziali degli indipendenti
pt: Cotizações de trabalhador independente (National Insurance)

source: Cotizaciones de autónomo (seguros sociales)
ar: اشتراكات التأمين الاجتماعي
de: Beiträge zur Kranken- und Rentenversicherung
en: Self-employed social insurance
fr: Cotisations sociales d'indépendant
it: Contributi previdenziali degli indipendenti
pt: Cotizações de trabalhador independente

source: Cotizaciones sociales de los autónomos
ar: اشتراكات العمل الحر الاجتماعية
de: Sozialversicherungsbeiträge für Selbstständige
en: Self-employed social contributions
fr: Cotisations sociales des indépendants
it: Contributi previdenziali degli indipendenti
pt: Cotizações sociais de trabalhadores independentes

source: Cotizações de trabalhador independente
ar: اشتراكات العامل المستقل
de: Beiträge Selbstständige
en: Self-employed contributions
fr: Cotisations d'indépendant
it: Contributi da autonomo

source: Council tax (impuesto municipal)
ar: ضريبة البلدية
de: Gemeindesteuer (Council Tax)
en: Council tax
fr: Council tax (taxe municipale)
it: Tassa comunale (Council Tax)
pt: Council tax (imposto municipal)

source: Crea y haz seguimiento de tus hábitos diarios, tanto por la mañana como por la noche.
ar: قم بإنشاء وتتبع عاداتك اليومية، صباحًا ومساءً.
de: Erstellen und verfolgen Sie Ihre täglichen Gewohnheiten, morgens und abends.
en: Create and track your daily habits, both in the morning and at night.
fr: Créez et suivez vos habitudes quotidiennes, matin et soir.
it: Crea e monitora le tue abitudini quotidiane, sia al mattino che alla sera.
pt: Crie e acompanhe seus hábitos diários, de manhã e à noite.

source: CUIL (Clave Única de Identificación Laboral)
ar: CUIL (رمز تعريف العمل الموحد)
de: CUIL (eindeutige Arbeitsidentifikation)
en: CUIL (unique labour identification code)
fr: CUIL (clé unique d'identification du travail)
it: CUIL (codice univoco di identificazione lavorativa)
pt: CUIL (código único de identificação laboral)

source: Cuotas de autónomo
ar: رسوم العمل الحر
de: Freiberufler-Beiträge
en: Self-employed fees
fr: Cotisations d'indépendant
it: Quote da autonomo
pt: Quotas de trabalhador independente

source: Cuotas de copropiedad
ar: رسوم الملكية المشتركة
de: Eigentümergemeinschaft Gebühren
en: Co-ownership fees
fr: Charges de copropriété
it: Spese condominiali
pt: Quotas de condomínio

source: Cuotas de la asociación de propietarios
ar: رسوم جمعية الملاك
de: Hausverwaltungsgebühren
en: Homeowners association fees
fr: Charges de l'association des propriétaires
it: Spese dell'associazione dei proprietari
pt: Taxas da associação de proprietários

source: Cuotas de la comunidad
ar: رسوم المجمع
de: Hausgeld
en: Community fees
fr: Charges de copropriété
it: Spese condominiali
pt: Quotas da comunidade

source: Cuotas de la comunidad (service charges)
ar: رسوم الصيانة المشتركة
de: Hausgeld
en: Service charges
fr: Charges de copropriété
it: Spese condominiali
pt: Quotas de condomínio

source: Cuotas de la comunidad de propietarios
ar: رسوم جمعية الملاك
de: Hausgeld
en: Homeowners association fees
fr: Charges de copropriété
it: Spese condominiali
pt: Quotas de condomínio

source: Cuotas del condominio
ar: رسوم المبنى السكني
de: Hausgeld
en: Condominium fees
fr: Charges de copropriété
it: Spese condominiali
pt: Taxas de condomínio

source: Cuotas del consorcio
ar: رسوم اتحاد الملاك
de: Hausgeld
en: Condominium fees
fr: Charges du syndic
it: Spese condominiali
pt: Taxas de condomínio

source: Cuotas del trabajo autónomo
ar: رسوم العمل الحر
de: Beiträge zur Selbstständigkeit
en: Self-employed contributions
fr: Cotisations d'indépendant
it: Contributi da autonomo
pt: Cotizações do trabalhador independente

source: CURP (Clave Única de Registro de Población)
ar: CURP (رمز السجل السكاني الفريد)
de: CURP (einheitlicher Bevölkerungsregister-Schlüssel)
en: CURP (Unique Population Registry Code)
fr: CURP (clé unique d'enregistrement de la population)
it: CURP (codice univoco del registro della popolazione)
pt: CURP (chave única de registo populacional)

source: Cursos con caducidad
ar: دورات بتاريخ انتهاء
de: Kurse mit Ablaufdatum
en: Expiring courses
fr: Formations avec expiration
it: Corsi con scadenza
pt: Cursos com validade

source: DE AYER
ar: من الأمس
de: VON GESTERN
en: FROM YESTERDAY
fr: D'HIER
it: DA IERI
pt: DE ONTEM

source: Declaração de IRS
ar: إقرار ضريبة الدخل
de: Einkommensteuererklärung (IRS)
en: Income tax return (IRS)
fr: Déclaration de revenus (IRS)
it: Dichiarazione dei redditi (IRS)

source: Declaración anual de renta
ar: الإقرار الضريبي السنوي
de: Jährliche Einkommensteuererklärung
en: Annual income tax return
fr: Déclaration annuelle de revenus
it: Dichiarazione annuale dei redditi
pt: Declaração anual de imposto de renda

source: Declaración anual del ISR
ar: الإقرار الضريبي السنوي (ISR)
de: Jährliche Einkommensteuererklärung (ISR)
en: Annual income tax return (ISR)
fr: Déclaration annuelle d'impôt sur le revenu (ISR)
it: Dichiarazione annuale delle imposte (IR)
pt: Declaração anual do imposto de renda (ISR)

source: Declaración de impuestos
ar: الإقرار الضريبي
de: Steuererklärung
en: Tax return
fr: Déclaration de revenus
it: Dichiarazione dei redditi
pt: Declaração de impostos
